module.exports = {
    metaHome: `Лучшие индивидуалки и проститутки Киева, Одессы, Харькова и других городов Украины на портале ZODIAK. Анкеты VIP эскортниц с реальными фото и отзывами.`,
    titleEscort: `Эскортницы Украины`,
    contentEscort: `Проститутки Украины на портале ZODIAK, лучший выбор. Ежедневное обновление анкет,Соответствие анкет рельным эскортницам`,
    cityMeta: `Лучшие проститутки`,
    cityMeta2: `Шикарный выбор инидвидуалок на портале ZODIAK, VIP Эскортницы для Вас, ежедневное обновление анкет,
                строгое соотвесвие фотографий для заявленых индивидуалок и проституток `,
    workMeta: `ZODIAK - крупнейший портал по работе для девушек в Украине и за границей! Самые выгодные предложения и лучшие условия от проверенных работодателей! Самая актуальная информация`
}
